/* Localized versions of Info.plist keys */

CFBundleName = "Tux Paint Config";
CFBundleShortVersionString = "0.0.12";
CFBundleGetInfoString = "Tux Paint Config version 0.0.12, Copyright 2009 Tux Paint Development Team.";
NSHumanReadableCopyright = "Copyright 2009 Tux Paint Development Team.";
